insert into customer(Name, Phone) values
('Магнит','+8(800)200-90-02'),
('Пятёрочка', '88005555505'),
('Перекрёсток', '+7(495)662-88-88'),
('Fix Price', '+7(495)902-50-00'),
('О''КЕЙ', '78612739750');


insert into ingredient(Name, Price, Info) values
('ТРИРАПИДО 50', 400 , 'Универсальная основа для производства сливочного мороженого с пастеризацией или без, сорбетов, мороженого с фруктовым, ореховым, йогуртовым и другими вкусами, а также мягкого мороженого и молочных коктейлей.'),
('Cливки', 335, ''),
('Cливочное масло', 350, ''),
('Патока',  200, ''),
('Какао-порошок', 155.55, ''),
('Ваниль', 400,'');

insert into product(Name, Info) values
('Шербет', 'Мягкое мороженое на основе фруктов, ягод, соков'),
('Фруктовый лёд', 'Относительно твёрдое мороженое на палочке на основе сока, обычно без молока'),
('Джелато','Мягкое мороженое с добавлением ягод, орехов, шоколада и свежих фруктов');

